
/* Class = "NSSegmentedCell"; ZXI-Vj-oEh.ibShadowedLabels[0] = "Kiểu"; ObjectID = "ZXI-Vj-oEh"; */
"ZXI-Vj-oEh.ibShadowedLabels[0]" = "Kiểu";

/* Class = "NSSegmentedCell"; ZXI-Vj-oEh.ibShadowedLabels[1] = "Nét"; ObjectID = "ZXI-Vj-oEh"; */
"ZXI-Vj-oEh.ibShadowedLabels[1]" = "Nét";

/* Class = "NSSegmentedCell"; ZXI-Vj-oEh.ibShadowedLabels[2] = "Nâng cao"; ObjectID = "ZXI-Vj-oEh"; */
"ZXI-Vj-oEh.ibShadowedLabels[2]" = "Nâng cao";

/* Class = "NSSegmentedCell"; ZXI-Vj-oEh.ibShadowedLabels[3] = "Hình học"; ObjectID = "ZXI-Vj-oEh"; */
"ZXI-Vj-oEh.ibShadowedLabels[3]" = "Hình học";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Phạm vi"; ObjectID = "fp0-7K-C9W"; */
"fp0-7K-C9W.ibExternalAccessibilityDescription" = "Phạm vi";
